Repository: Zulkir1299/sushi_smak.github.io
Catalog: languages/bistro-*.po
Languages: ru

source: Columns padding
ru: Колонки отступы

source: Remove padding between columns for this row?
ru: Удалить отступ между колонками для этой строки?

source: Welcome to our bistro
ru: Добро пожаловать в наше кафе

source: Ready to see what we offer?
ru: Вы готовы увидеть, что мы предлагаем?

source: Click the button below
ru: Нажмите на кнопку ниже

source: Show menu items from a particular tag
ru: Показать элементы меню из определенного тега

source: Bistro: Menu Type A
ru: Бистро: Тип меню A

source: This widget shows menu items created with the recommended Restaurant plugin.
ru: Этот виджет показывает элементы меню, созданные с рекомендуемый Ресторан плагин.

source: Title:
ru: Заголовок:

source: Number of menu items to show:
ru: Количество элементов для отображения:

source: Show the item price?
ru: Показать цены?

source: Enter the slug for your tag or leave empty to show menu items from all tags.
ru: Введите слаг для вашего тега или оставьте пустым, чтобы показать элементы меню из всех тегов.

source: Bistro: Menu Type B
ru: Бистро: Тип меню B
